[
    {
        "id": "1",
        "title": "Perjalanan Inspiratif Rakyatulliwaudin: Desa Bilebante Menggema di Ajang Desa Wisata Terbaik Dunia (UNWTO)",
        "image": "https://ebed123.github.io/Data_Gambar_Tibante/images/aset%20blog/penghargaan.png",
        "content": "Desa Bilebante – Dalam perjalanan kepemimpinan Rakyatulliwaudin sebagai Local Champion Desa, Desa Bilebante telah mencatat prestasi luar biasa dengan meraih pengakuan di tingkat internasional melalui ajang Best Tourism Village yang diselenggarakan oleh Organisasi Pariwisata Dunia (UNWTO). Keberhasilan ini menjadi tonggak sejarah yang mengangkat nama Desa Bilebante dan Lombok Tengah di kancah dunia. <br><br> Momentum bersejarah ini mencerminkan komitmen kuat Rakyatulliwaudin dan masyarakat Desa Bilebante dalam mengembangkan pariwisata yang berkelanjutan dan berorientasi pada kearifan lokal. Dalam ajang Best Tourism Village, Desa Wisata Hijau Bilebante diakui sebagai desa percontohan yang berhasil mengintegrasikan keindahan alam, kearifan lokal, dan partisipasi aktif masyarakat dalam pengelolaan pariwisata. <br><br> Pemilihan Desa Wisata Terbaik Dunia oleh UNWTO didasarkan pada berbagai faktor positif yang telah diwujudkan oleh masyarakat desa, seperti kelestarian alam sebagai prioritas utama dalam pembangunan pariwisata. Keberhasilan menjaga ekosistem alam ini tidak hanya memberikan manfaat jangka pendek tetapi juga berkontribusi pada keberlanjutan lingkungan dan warisan alam yang harus dijaga. <br><br> “Kemudian, kearifan lokal yang kaya, seperti tradisi pertanian organik, kerajinan tangan tradisional, dan seni pertunjukan daerah. Pelibatan masyarakat desa dalam pengambilan keputusan, pelatihan keterampilan, dan pengelolaan usaha pariwisata. Hal inilah yang memberikan dampak positif bagi ekonomi lokal dan kesejahteraan penduduk desa,” ujar Rakyatulliwaudin. <br><br> Ajang Best Tourism Village yang diinisiasi oleh UNWTO menjadi ajang yang sangat signifikan dalam mengenali dan memberdayakan desa-desa yang mampu mengembangkan pariwisata dengan memaksimalkan potensi lokal. Pemilihan Desa Bilebante sebagai desa terbaik sangatlah layak mengingat inovasi dan transformasi pariwisata yang telah berhasil diimplementasikan. <br><br> Melalui keberhasilan ini, diharapkan Desa Bilebante dapat menjadi inspirasi bagi desa-desa lainnya di seluruh dunia. Dengan mempertahankan tradisi, kearifan lokal, dan keterlibatan aktif masyarakat, Desa Bilebante membuktikan bahwa pariwisata yang berkelanjutan dapat menjadi kekuatan positif untuk meningkatkan kesejahteraan masyarakat lokal dan mempromosikan warisan budaya yang berharga.<br><br>Kami berharap keberhasilan Desa Bilebante dapat menjadi pendorong bagi pengembangan pariwisata berkelanjutan di Lombok Tengah dan seluruh Indonesia. Terima kasih kepada Rakyatulliwaudin dan masyarakat Desa Bilebante yang telah berkomitmen dan berinovasi untuk mencapai prestasi luar biasa ini. Semoga capaian ini menjadi awal perjalanan panjang menuju keberlanjutan dan kemakmuran yang lebih baik."
    },
    {
        "id": "2",
        "title": "Terimakasih 17 Tahun Mengabdi Membangun Desa Bilebante",
        "image": "https://ebed123.github.io/Data_Gambar_Tibante/images/aset%20blog/walikota.jpg",
        "content": "Keluarga Besar Desa Wisata Hijau Bilebante mengucapkan terimakasih kepada Bapak Rakyatulliwa’uddin selama 17 tahun pengabdian sebagai kepala desa bilebante yang tentunya sangat berdampak positif bagi kami. Mulai dari mendampingi kami untuk mewujudkan Gerakan besar kami mentransformasi desa bilebante dari desa yang mulanya dikenal dengan desa tambang pasir hingga sekarang menjadi desa wisata hijau bilebante berkategori mandiri dan berkelanjutan. Dalam hal ini, kami bangga menampilkan prestasi kami selama Bapak Rakyatulliwa’uddin mendampingi kami seperti: <br><br> 1. Juara 1 Kampung Sehat 2021 Provinsi Nusa Tenggara Barat <br> 2. Juara Tastura Award (2014) <br> 3. Dedikasi untuk Negeri Bank Indonesia 2020 <br> 4. Desa Binaan Kemenparekraf RI 2021 <br> 5. Sertifikasi Desa Wisata Berkelanjutan Kemenparekraf 2021 <br> 6. Juara 2 Nasional BCA Awards 2021 <br> 7. Juara 2 Pengelolaan Lingkungan Terbaik (2022) NTB <br> 8. Pembangunan Desa rendah Karbon (2022) NTB <br> 9. Local Empowerment Tourism Awards 2023 <br> 10.Perwakilan Indonesia di Best Tourism Village UNWTO 2023 <br><br> Dalam kesempatan ini, kami berterimakasih dan mendukung setiap Langkah kedepan yang akan Bapak Rakyatulliwa’uddin lalui. Kami juga mendukung Langkah Bapak Rakyatulliwa’uddin untuk mengabdi kepada Masyarakat di ranah yang lebih luas, dalam hal ini sebagai calon DPRD Kabupaten Lombok Tengah 2024."
    },
    {
        "id": "3",
        "title": "Melestarikan Kearifan Lokal: Ucapan Terimakasih Desa Bilebante",
        "image": "https://ebed123.github.io/Data_Gambar_Tibante/images/aset%20blog/kerbau.jpg",
        "content": "Desa Wisata Hijau Bilebante, sebagai destinasi pariwisata yang kaya akan keindahan alam dan kearifan lokalnya, merasakan kebahagiaan yang luar biasa atas terselenggaranya event Sampi Palean. Pahrul Azim, selaku Ketua Pokdarwis Desa Bilebante, dengan tulus mewakili seluruh tim dan masyarakat mengucapkan terima kasih kepada Kementrian Sosial atas dukungan dan kerjasama dalam penyelenggaraan event ini, serta dinas pariwisata Lombok Tengah, teman-teman media dan semua pihak yang terkait. <br><br> Event Sampi Palean tidak hanya menjadi suatu ajang kearifan lokal di Desa Wisata Hijau Bilebante, tetapi juga menjadi wujud nyata dari upaya bersama untuk melestarikan dan mempromosikan budaya lokal. Pahrul Azim menyampaikan rasa syukur atas gebrakan ini, mengakui bahwa kegiatan ini memberikan dampak positif yang besar bagi masyarakat desa. <br><br> Dengan bangga, Pahrul Azim melaporkan bahwa event Kearifan Lokal Sampi Palean berhasil mendapatkan perhatian yang lebih luas, termasuk masuk dalam kalender event tahunan Pemerintah Kabupaten Lombok Tengah. Ini adalah pencapaian luar biasa yang memperkuat posisi Desa Wisata Hijau Bilebante sebagai destinasi unggulan yang memadukan kekayaan alam dan warisan budaya. <br><br> Pokdarwis, sebagai pengelola utama kegiatan pariwisata di Desa Wisata Hijau Bilebante, berkomitmen untuk terus mendukung dan mengembangkan inisiatif-inisiatif yang memajukan kearifan lokal. Keberhasilan event Sampi Palean menjadi motivasi bagi kami untuk terus berkolaborasi dengan berbagai pihak demi mengangkat potensi dan pesona Desa Wisata Hijau Bilebante ke tingkat yang lebih tinggi. <br><br> Terima kasih kepada Kementrian Sosial, Pemerintah Kabupaten Lombok Tengah, dan semua pihak yang telah berkontribusi dalam suksesnya event Sampi Palean. Semoga keberhasilan ini dapat menjadi inspirasi bagi desa-desa wisata lainnya untuk terus melestarikan dan menghidupkan kearifan lokal dalam ranah pariwisata."
    },
    {
        "id": "4",
        "title": "Launching Kalender Event 2024 Nusa Tenggara Barat di Desa Wisata Hijau Bilebante",
        "image": "https://ebed123.github.io/Data_Gambar_Tibante/images/aset%20blog/event.png",
        "content": "Bilebante- Pemerintah Provinsi NTB melalui Dinas Pariwisata Provinsi NTB telah resmi meluncurkan Calendar of Event (CoE) Provinsi Nusa Tenggara Barat tahun 2024 yang berlangsung di Desa Bilebante, Lombok Tengah, Sabtu (30/12). Penjabat Sekda NTB yang diwakili oleh Kepala Dinas Pariwisata NTB, Jamaluddin Malady menyampaikan bahwa di tahun 2023 ini Provinsi NTB telah berhasil menorehkan banyak prestasi terutama dibidang pariwisata, mulai dari Juara I Destinasi Ramah Muslim di Indonesia, mendapatkan penghargaan pada Inovasi Government Award, Juara I pada lomba Anugerah Bangga Berwisata di Indonesia, dan penghargaan sebagai Destinasi Pariwisata Kualitas Terbaik di Indonesia.<br><br>“Dengan banyak prestasi yang telah kita dapatkan, Pemerintah Provinsi NTB mengharapkan penguatan kerjasama dengan seluruh pentahelix di NTB sehingga event-event di tahun 2024 bisa terlaksana dengan baik,” jelas Kadispar NTB. <br><br> CoE Provinsi NTB akan dimeriahkan dengan beragam event-event, mulai dari olahraga, musik, budaya dan masih banyak lagi. Sementara itu, Kepala Bidang Pemasaran Dispar NTB sekaigus ketua panitia penyelenggara, Mulki, menyampaikan bahwa peluncuran CoE 2024 ini merupakan kegiatan rutin Dinas Pariwisata Provinsi NTB di akhir tahun.<br><br>“Launching Calendar of Event 2024 sudah dinantikan oleh seluruh pihak, melalui peluncuran CoE ini kami mengharapkan kunjungan wisatawan di NTB semakin meningkat,” jelasnya. Turut hadir pada event tersebut, Organisasi Perangkat Daerah (OPD) Lingkup Nusa Tenggara Barat dan seluruh pentahelix terkait. (Diskominfotikntb)"
    },
    {
        "id": "5",
        "title": "Selamat Kepada Desa Wisata Hijau Bilebante: Terpilih mewakili Indonesia dalam Upgrade Programme Best Tourism Villages UNWTO 2023",
        "image": "https://ebed123.github.io/Data_Gambar_Tibante/images/aset%20blog/sertifikat.png",
        "content": "Dari 260 desa dari seluruh dunia, UNWTO memilih sebanyak 54 desa untuk menjadi salah satu Best Tourism Villages 2023, Sob. Selain itu, tiga desa dari Indonesia juga masuk pada program pengembangan UNWTO yaitu Desa Bilebante, Desa Pela, dan Desa, Taro Semoga dengan adanya predikat ini pariwisata Indonesia semakin maju dan bagi kamu yang berkunjung tetap jaga lingkungan sekitar yaa."
    },
    {
        "id": "6",
        "title": "Rapat Persiapan Validasi dan Verifikasi Lapangan IGA 2023",
        "image": "https://ebed123.github.io/Data_Gambar_Tibante/images/aset%20blog/pejabat.png",
        "content": "Menindaklanjuti Radiogram dari Kepala Badan Strategi Kebijakan Dalam Negeri Kementerian Dalam Negeri Republik Indonesia Nomor: 000.10/5373/BSKDN tanggal 6 Oktober 2023, dalam rangka pelaksanaan tahapan validasi lapangan penilaian dan pemberian penghargaan Innovative Government Award (IGA) 2023 dilakukan rapat di Aula BRIDA NTB dihadiri oleh beberapa OPD terkait inovasi unggulan daerah diantaranya yaitu Dinas Perdagangan Provinsi NTB, Dinas Pariwisata Provinsi NTB, Pengelola Desa Wisata Bilebante, Kepala Bidang dan Subbidang BRIDA NTB dan Pejabat Fungsional BRIDA NTB.<br><br> Plt. Kepala BRIDA NTB Lalu Suryadi, SP., MM menyampaikan untuk validasi lapangan IID/IGA TA. 2023 untuk klaster Provinsi NTB akan dilaksanakan pada tanggal 10 s/d 13 Oktober 2023. Pelaksanaan tahapan validasi lapangan dilakukan pada inovasi untuk mengecek kesesuaian materi yang sudah di presentasikan oleh Pj. Gubernur NTB, Perangkat Daerah pengusul inovasi unggulan diharapkan dapat mempersiapkan Inovasi Digital dan Inovasi Non Digital beserta PIC/Inovator masing – masing. Inovasi Digital dan Inovasi Non Digital yang dimaksud ialah NTB Mall dan 99 Desa Wisata. Selain itu, dalam proses penilaian NTB Mall maupun 99 Desa Wisata salah satunya Desa Wisata Bilebante untuk menyiapkan regulasi – regulasi terkait dokumen – dokumen dengan adanya kebaharuan, perkembangan sasaran, interaksi sosial dan interaksi ekonomi yang terjadi dalam kegiatan tersebut. Harapannya di tahun 2023 penilaian IGA 2023 Provinsi Nusa Tenggara Barat dapat bergeser masuk 5 besar paling tidak mempertahankan predikat Terinovatif seperti tahun sebelumnya."
    }
]
